{
    "id": "44f56193-237a-4811-89d4-8848a7263732",
    "created_at": "2026-01-12T21:48:11.842744+00:00",
    "updated_at": "2026-01-12T21:48:11.842744+00:00",
    "name": "La Bonnotte de Noirmoutier",
    "language": "fr",
    "duration_seconds": 101,
    "transcript": "Journaliste: Connaissez-vous la Bonnotte de Noirmoutier ? Cette jolie petite pomme de terre est connue pour son goût sucré, évoquant la châtaigne. On l’a goûtée et adorée, simplement cuite à l’eau bouillante, assaisonnée de sel, d’huile d’olive ou de beurre demi-sel.\nVoix de femme: D’où vient-elle ?\nJournaliste: De la célèbre île de Noirmoutier, au climat doux et humide. Elle est plantée chaque année le jour de la Chandeleur et récoltée environ quatre-vingt-dix jours plus tard, pour une production d’environ onze mille tonnes. La coopérative ne rassemble que trente-cinq artisans cultivateurs.\nVoix de femme: Qu’a-t-elle de si particulier ?\nJournaliste: D’abord, sa rareté, ce qui explique son prix. La barquette d’un kilo et demi coûte environ six euros cette année. Elle avait disparu de la commercialisation dans les années soixante à cause de sa fragilité et de sa récolte uniquement à la main, avec un rendement très faible. Elle a ensuite été relancée grâce aux producteurs de l’île, en collaboration avec des chercheurs, à partir de semences conservées par des collectionneurs.\nJournaliste: C’est aussi son goût léger et sucré, aux senteurs de châtaigne, qui séduit les gourmets. Attention toutefois, elle ne se conserve pas plus de cinq à six jours au réfrigérateur, dans le bac à légumes, pour profiter pleinement de ses qualités.\nVoix de femme: Comment peut-on la cuisiner ?\nJournaliste: Comme une pomme de terre nouvelle. Il ne faut surtout pas l’éplucher, contentez-vous de la laver. Elle cuit très rapidement. Il suffit de la pocher douze à quinze minutes après ébullition pour obtenir une texture fondante.\nJournaliste: Certains chefs la préfèrent étuvée sous une croûte de pâte à sel, ou encore simplement frottée avec un peu d’ail, puis cuite dans un bouillon de volaille.",
    "audio_filename": "co-ce-practice/B2/44f56193-237a-4811-89d4-8848a7263732/audio.mp3",
    "audio_mime_type": "application/octet-stream"
}