{
  "id": "4ZMJj8L-Vvk",
  "created_at": "2026-01-20T08:08:17.299033Z",
  "updated_at": "2026-01-20T08:08:17.299033Z",
  "name": "FIN DE VIE : éclairer le débat par la science",
  "language": "fr",
  "duration_seconds": 366,
  "transcript": "Les propositions de loi sur les soins palliatifs et sur l'aide à mourir arrivent enfin au Sénat. Les avis sont toujours très tranchés sur la nécessité ou non de réformer notre modèle d'accompagnement des personnes en fin de vie. Mais quel est l'état actuel de cette prise en charge aujourd'hui en France ? C'est ce déficit de données scientifiques qu'un programme de recherche piloté par LINERM se propose de combler. Bonjour Clément Cormi. Bonjour. Vous êtes docteur en informatique et responsable du programme de recherche interdisciplinaire sur la fin de vie. Alors, d'abord, il faut nous expliquer Clément Cormi comment un informaticien, un docteur en informatique peut travailler sur ce thème. Alors, tout mon parcours universitaire s'est organisé autour de la gériatrie, de la gérontologie et des soins palliatifs. Mes travaux de thèse m'ont conduit à m'intéresser à l'utilisation de la télémédecine en EPAD sur une période un peu particulière puisque j'ai commencé en en 2020 pendant le pendant le Covid. Euh et donc compte tenu, comme vous le disiez, de la nécessité de produire des données, j'avais un profil assez intéressant pour le programme. Et aujourd'hui, quels sont les les débats ? Qu'est-ce qui finalement à chope, comme je l'ai dit ? Pourquoi a-t-il autant de débats sur ce projet de loi ? Alors euh aujourd'hui, il y a même deux projets de loi. Le premier euh autour des soins palliatifs, de l'organisation des soins, des questions de euh de formation euh et le deuxème autour de l'aide à mourir. Et c'est probablement le le point euh qui cristallise le plus, notamment parce que euh c'est des sujets qui nous concernent tous, sur lesquels on a tous des convictions personnelles mais sur lesquelles il manque parfois des données pour se prononcer. Alors, le premier volet du projet de loi veut réformer donc notre modèle d'accompagnement centré autour des soins palliatifs. Qu'est-ce que l'on sait, Clément Cormi sur ce système de prise en charge actuelle et comment allez-vous développer des recherches à ce propos ? Alors aujourd'hui, on sait que euh le système d'accompagnement euh s'améliore, mais que il y a encore des besoins qui euh qui ne sont pas couverts. Euh on estime que qu'à peu près 50 % des besoins ne sont pas couverts et d'ici à 2035, il y a euh 15 % de besoins supplémentaires qui devraient euh qui devrai arriver. Donc l'idée du programme sur ce sur ce volet là, c'est d'apporter les données nécessaires autour des questions de trajectoire et de parcours. Euh on sait que des dispositifs existent euh mais qu'ils ne sont pas utilisés à leur plein potentiel. Donc l'idée est de comprendre pourquoi pour les améliorer, en proposer de nouveau. On a un groupe qui va travailler sur les questions d'anticipation euh pour éviter d'avoir des soins palliatifs qui se réduisent aux dernières 24 ou 48 heures de de vie d'un patient, qu'on puisse véritablement créer des outils pour anticiper les prises en charge. On a un groupe qui va s'intéresser aux souffrances et aux souffrances dans leur dimension vraiment totale. donc physique, psychologique, d'accompagnement et cetera. Et puis un dernier un dernier groupe pardon autour des désirs de mort pour justement mieux les comprendre. Et alors aujourd'hui finalement quelles sont les différentes conclusions auxquelles vous aboutissez ou conclusions même provisoire ? Clément Cormi ? Alors nos nos enfin le le programme vient d'être lancé, donc on n pas encore tout à fait de de conclusions et de résultats tangibles. Euh pour autant, une des peut-être une des premières choses à noter, c'est vraiment que c'est un sujet qui intéresse très largement la communauté des chercheurs. On a des sciences humaines et sociales euh de du monde sanitaire. Euh et donc peut-être l'un des premiers ratout de ce de ce programme euh va être de faire se rencontrer euh ces mondes pour adresser des euh situations euh et un sujet qui est particulièrement complexe. Bon, alors l'une des questions qui se pose, c'est en fait l'indépendance de cette recherche puisque c'est un sujet hautement politique là aussi. Comment l'assurer Clément Cormi ? Alors euh effectivement, c'est un sujet euh très politique. Le programme de recherche est financé par le ministère de l'enseignement supérieur et de la recherche. Euh probablement à à au moins deux niveaux. Le premier, le programme a été confié à l'agence de programme de recherche en santé qui a une gouvernance qui représente toute la recherche dans le dans le dans la santé, donc dans le soin avec les CHU, dans au niveau des universités, au niveau des organismes nationaux de recherche. Donc on a déjà une pluralité des points de vue. Et puis euh plus largement, le programme est accompagné par un comité euh scientifique, par un conseil scientifique qui permet là aussi d'avoir une vision 360 sur ces thématiques-là. Et puis il est suivi par un comité scientifique international qui pour le coup euh n'a pas d'enjeu au niveau national et local. Et donc on on voit que vous allez continuer à à mener cela. Lorsqu'on est engagé dans ce type de de recherche. J'imagine que ça doit être particulièrement compliqué d'avoir tous les jours ce type de de sujet. Est-ce que psychologiquement ça n'est pas difficile que je l'ai encore mis ? Non. Euh paradoxalement pas vraiment. Le la communauté des des chercheurs sur sur ce domaine-là euh est une communauté, comme je vous le disais très hétérogène, très pluridisciplinaire et euh qui se se soutient beaucoup. Euh ce qui permet de de d'en parler très librement. Euh et effectivement euh euh finalement c'est plus les personnes qui sont extérieures à ce champ-là qui euh qui qui se posent ces questions-là, mais quand on y est euh tous les jours euh finalement c'est euh c'est un sujet de recherche comme un autre. Ben merci beaucoup Clément Cormi parce que c'est effectivement très important qu'il y ait euh des chercheurs qui travaillent à donner des éléments objectif matériel sur la question de la fin de vie qui est tant débattue Yeah.",
  "audio_filename": "4ZMJj8L-Vvk.mp4",
  "audio_mime_type": "video/mp4"
}