{
    "id": "293fcad3-3f7b-4869-bb20-de8c84348db7",
    "created_at": "2026-01-12T21:42:38.800835+00:00",
    "updated_at": "2026-01-12T21:42:38.800835+00:00",
    "name": "Les ados jouent à se faire peur",
    "language": "fr",
    "duration_seconds": "141",
    "transcript": "Les ados jouent à se faire peur\n\nHarry Potter passe désormais pour un petit joueur. Les vampires suceurs de sang aussi. Place aux univers post-apocalyptiques, aux mondes parallèles, aux combats à mort et à la lutte pour survivre. Hunger Games donne le ton de cette nouvelle littérature jeunesse.\n\nLes accrocs à la jugulaire, la lutte simpliste contre les forces du Mal et les romances fleur bleue ne sont plus à la mode. Désormais, le public adolescent et les jeunes adultes plébiscitent la dystopie, ou contre-utopie. Au lieu de proposer un monde parfait, on sert le pire qui soit. Pas de monstres : tuer ou être tué devient la seule alternative laissée aux adolescents.\n\nHunger Games se déroule dans des États-Unis post-apocalyptiques. Katniss, seize ans, incarne la dureté et la froideur. Son père est mort à la mine quand elle avait onze ans, sa mère est tombée en dépression. Pour sauver sa petite sœur, elle décide de prendre sa place et d’entrer dans l’arène où les jeux sont funestes.\n\nCes périls qui hantent l’inconscient rappellent certaines grandes œuvres d’anticipation. On pense à George Orwell, à Aldous Huxley ou encore à Ray Bradbury, où les héros se débattent dans des sociétés manipulatrices, instaurées après des catastrophes. La littérature jeunesse a levé ses derniers tabous. Dans ces récits, on trouve davantage de violence, de noirceur, parfois de romance, et une liberté de ton assumée.\n\nDans Hunger Games, la Terre est menacée, l’humanité en danger. Ce climat anxiogène trouve un écho particulier chez les adolescents. Les psychologues expliquent cet engouement par l’adéquation de ces récits avec leurs inquiétudes : terrorisme, épidémies, bouleversements climatiques, dérives génétiques, chaos ou surconsommation.\n\nLa dystopie aide les jeunes à mettre en garde leur inconscience face à l’égoïsme humain, tout en portant des valeurs comme le courage, l’entraide et le sacrifice. Chargés de sauver un monde en déperdition, les adolescents y trouvent finalement un rôle valorisant, porté par leur volonté et leur lucidité.\n\nCette littérature apparaît ainsi comme une manière de dépasser ses peurs et d’aller vers la construction d’un monde plus positif.",
    "audio_filename": "co-ce-practice/B2/293fcad3-3f7b-4869-bb20-de8c84348db7/audio.mp3",
    "audio_mime_type": "application/octet-stream"
}