{
  "id": "e-vZZSJY0Yc",
  "created_at": "2026-01-20T07:53:55.597464Z",
  "updated_at": "2026-01-20T07:53:55.597464Z",
  "name": "Les Français travaillent-ils assez ? Le vrai problème est circonscrit",
  "language": "fr",
  "duration_seconds": 185,
  "transcript": "Les Français ne travaillent pas assez. Est-ce que c'est vrai ça ? Alors plutôt [musique] oui si on se compare à nos voisins européens et encore plus par rapport aux Américains. Mais cette phrase n'a pas grand sens lorsqu'elle est énoncée de façon générale. On a en réalité trois faits préoccupants. Premièrement, une difficile insertion des jeunes sur le marché du travail à leur sortie d'école. Deuxièmement, un taux d'emploi chez les seniors défini comme les plus de 60 ans plus faible que dans d'autres pays. En 2023, 45 % des 604 ans en France travaillent contre 65 % en Allemagne et 55 % au Royaume-Uni et aux États-Unis. Ce sont des différences considérables et pour les plus de 65 ans, les chiffres sont plus faibles mais les écarts comparables entre la France et les autres pays. Donc moins de jeunes en emploi, moins de seigneurs en emploi. Et enfin troisièmement, les moins diplômés, quel que soit leur âge sont aussi moins souvent en emploi. Donc leurs heures de travail se sont effondrées de 40 % en 30 ans. C'est énorme et bien plus que dans d'autres pays comparables. Donc si on fait la somme de toutes les heures travaillées en France une année donnée et qu'on divise ça par le nombre d'habitants, ça correspond à 100 heures de moins par an par habitant que pour nos voisins européens et 300 heures de moins qu'aux États-Unis. Donc oui, les Français ne travaillent pas assez mais ce constat général ne veut rien dire. Ce sont certaines classes d'âge et certains niveaux de qualification qui sont trop souvent exclus du marché du travail. Et alors, c'est grave docteur ? Bon, d'une part au niveau individuel ce non emploi peut bien sûr être source de difficultés notamment financières. Et d'autre part au niveau du pays, le problème c'est que moins d'heur travaillé signifie moins de cotisation sociale et moins de recette fiscale. Donc ça pose un problème pour financer notamment notre modèle social et par ailleurs les investissements nécessaires dans la défense, l'éducation ou le climat. Mais attention, le fait qu'il y ait un sujet sur la quantité de travail ne signifie pas que le sujet de la qualité du travail ne soit pas tout aussi important. L'opposition à la réforme des retraites de 2023 peut être lu par exemple comme le signe que de trop nombreux Français ne sont pas heureux dans leur emploi. On sait que la France se singularise par un taux d'accident du travail élevé et par des pratiques de management très verticales. Dit autrement, au siècle dernier, les revendications sur les conditions de travail et celles sur le temps passé à travailler étaient étroitement lié. À l'époque, pour beaucoup de travailleurs, le travail mangeait une grande partie de leur vie. Mais aujourd'hui, la question du travailler mieux [musique] reste d'actualité, mais celle de la quantité de travail se pose très différemment. Car le sujet n'est pas que trop de français travaillent trop, [musique] mais plutôt que trop de français sont exclus des opportunités professionnelles. Le fil Culture G, chaque jour, un coup de projecteur éclaire notre actualité. [musique] Abonnez-vous au podcast. M.",
  "audio_filename": "e-vZZSJY0Yc.mp4",
  "audio_mime_type": "video/mp4"
}